[
	{
		"id":"0",
		"Titre":"Pourquoi courir avec un cardiofrequence metre",
		"Subtitle": "",
		"DateA":"20/05/2016",
		"Content":"Quand les cardios sont arrivés, je me disais « Quel intérêt de savoir si mon cœur est à 70 ou 90 de la fréquence cardiaque maximum (FCM)? Dans tous les cas, je suis essoufflé et mes jambes me supplient d’arrêter ». 
Je serai épuisé à la fin de mon effort, la dopamine me rendra satisfait, et je pourrai manger comme quatre sans vergogne.
Voilà une des méconnaissances classiques des runners aujourd’hui. Que ce soit pour progresser ou perdre du poids, le cardiofréquencemètre est la meilleure donnée observable concernant l’effort physique.
Le cœur, qui est au corps ce que le compte-tour est au moteur, accélère sa cadence et augmente la quantité d’oxygène transmise à nos cellules musculaires. Il s’agit alors de savoir dans quelle zone d’effort nous nous trouvons.  
La célèbre formule d’Astrand (220 pulsations moins l’âge=FCM) est une boutade issue d’études empiriques qui met plus en danger les coureurs qu’autre chose.
Le cardio permet au coureur de contrôler et de surveiller son allure (70 de la FCM par exemple), car il faut savoir que les allures lentes sont fondamentales à toute forme de progrès dans le temps.
Que vous ayez bu le verre de trop hier soir, ou que vous vous préparez à votre premier marathon, il est toujours intéressant de comprendre comment votre organisme réagit aux efforts imposés. Il vous est possible de vérifier à chaque instant votre forme du moment. Fini l’effort basé sur les « sensations », vous avez désormais accès à une planification d’entraînement plus personnalisée, plus rationnelle et plus efficace et ce, en grande partie grâce à la possibilité de surveiller précisément l’intensité de l’activité physique. Combien de courses avons-nous fini dans le rouge, dépassés de tout côté, a se maudire intérieurement d’avoir accélérer au 3ème kilomètre ? 


Entre 50 et 75 de votre FCM, votre corps va brûler un maximum de graisses, alors qu'entre 75 et 90 de votre FCM, votre corps consommera surtout des sucres. Ainsi, pour perdre de la graisse et donc du poids, privilégiez de longs efforts (sorties de 45min-1h) sans dépasser les 75 FCM. Au-dessus de ce seuil, vous vous fatiguerez vite et vous exposez à un risque de blessure, sans aucun retour sur la balance. Ainsi, il est crucial de savoir comment utiliser son cardio, sans quoi les résultats corporels ou sportifs ne suivront pas.

Premier conseil : ne soyez pas esclave de votre cardiofréquencemètre. La course à pied est avant tout une recherche de PLAISIR !

Attention, la fréquence cardiaque est propre à chaque personne. Ne la comparer pas à celles des autres !


Pour une analyse scientifique approfondie :
http://entrainement-sportif.fr/cardiofrequence.pdf ",
		"Photo" : "img/article_image.png"
	}
]