[
	{
		"id":"1",
		"Titre":"Why we shouldn't tak about calories",
		"Subtitle": "",
		"DateA":"21/05/2016",
		"Content":" 
When it comes to sports, we often talk about calories, but do when really know what it is? 
Physically, it corresponds to an energy measurement. This measurement is truly specific and amounts to the energy necessary to increase by one degree a single gram of water. Thus said, when we burn 1 000 calories, this equals to increase by one degree 1000 grams of water, of 1 liter. But where does this energy come from? Where is she drawn in our body?

During a physical effort, the human organism draws its energy from two sources:
•	Carbohydrates; glucose, or sugar, present mainly in the blood and muscle glycogen
•	Lipids; triglycerides present primarily in adipose tissue


When we talk about calories, we do not distinguish calories from lipids and those from carbohydrates. Yet, the type of effort that is made will drastically change the way our body draws energy. 
According to heart rate, and thus according to the effort requiring of him, the body will draw the energy needed to operate either in carbohydrates or lipids. 
Carbohydrates are easier to mobilize during violent effort; our body will therefore mobilize them. During moderate effort, the body tends to pick up in the lipids. 


 


The graph above illustrates this process. We observe the number of kcal per minute mobilized by the body at the level of sugars (carbohydrates) and at the level of lipids (fats) depending of the intensity of the force (% of the maximum heart rate). It is clear that the fat consumption curve falls for violent efforts: the body does not draw on fat, but will source its energy directly into the carbohydrates present in the blood and muscle glycogen until exhaustion (hypoglycemia).
A simple example that I often encounter perfectly illustrates this situation. I have had this discussion several times in the gym where I practice boxing: do you lose weight during a session? Boxing is indeed one of the sports with the biggest ratio calories burnt/hour. However, it is not the proper sport to lose fat. During boxing sessions, the body will literally empty the entire carbohydrate present in the blood. If the person has eaten before, it has enough resources to hold the session. Otherwise, hypoglycemia gets you. In both cases, the level of sugar in the blood (or glycaemia) is very low and causes a sensation of hunger. We will thus eat to fill the gap. The result of a boxing session: sugar was emptied of our blood, was then refilled, without ever having tapped into fat.

So, how to actually and efficiently burn fat?

The proper way to tap into the fat is to produce a moderate effort (around 50-65% of maximum heart rate) for more than thirty minutes. 
",

		"Photo" : "images/article_image.png"
	}
]